Repository: afonsorek/Tuts
Catalog: Localizable.xcstrings
Source language: pt_br
Languages: en

source: Círculos/Batidas
en: Circles/Beats

source: Concluído
en: Done

source: Cores
en: Colors

source: Daltonismo (Em breve)
en: Color Blindness (Coming soon)

source: Limpar
en: Clear

source: Metrônomo (Em breve)
en: Metronome (Coming soon)

source: Pré visualização:
en: Preview:

source: Próximo!
en: Next!

source: Selecione pelo menos uma das notas abaixo.
en: Select at least one of the notes bellow.

source: Vamos lá!
en: Let's go!

source: Visualização:
en: Preview:
